Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/lohenkalastusrajoitukset_olisi_tullut_neuvotella_kokonaisuudessaan_oikeudenmukaisiksi.html.tmx
Source language: fin
Languages: smn

source: Lohenkalastusrajoitukset olisi tullut neuvotella kokonaisuudessaan oikeudenmukaisiksi
smn: Luosâpivdemraijiittâsâid liččii kolgâm ráđádâllâđ ollásávt vuoigâlâžžân

source: Suomi ja Norja sopivat huhtikuussa Tenon lohen kalastuskiellosta kalastuskaudella 2021.
smn: Suomâ já Taažâ soppii cuáŋuimáánust Tiänu luosâ pivdemkiäldust pivdopaajeest 2021.

source: Norjan suurkäräjät on 25.5.2021 päättänyt, että kalastuskauden 2021 koukkuverkon kielto perutaan Finnmarkin rannikolla.
smn: Taažâ stuorrâtigge lii 25.5.2021 meridâm, ete keesih pivdopaje 2021 ruákkiviermi kiäldu maassâd Finnmark riddokuávlust.

source: Saamelaiskäräjät ei pidä päätöstä oikeudenmukaisena tilanteessa, jossa Tenon alueen saamelaisilta on kielletty jopa lohen kotitarvekalastus.
smn: Sämitigge ij ane miärádâs vuoigâlâžžân tiileest, mast Tiänu kuávlu sämmilijn lii kieldum joba luosâpivdo päikkitáárbun.

source: – Olemme olleet yhteydessä maa- ja metsätalousministeriöön ja pyytäneet selvitystä Norjan päätöksestä.
smn: – Mij lep lamaš ohtâvuođâst eennâm- já meccituáluministeriön já táttum čielgiittâs Taažâ miärádâsâst.

source: Suomen olisi tullut huolehtia Norjan kanssa käydyissä neuvotteluissa siitä, että kalastusrajoitukset niin Tenolla kuin merialueilla ovat kokonaisuudessaan oikeudenmukaisia.
smn: Suomâ ličij kolgâm huolâttiđ ráđádâlmijn Taažáin tast, ete pivdoraijiittâsah nuuvt Tiänust ko meid merâkuávluin liččii ollásávt vuoigâliih.

source: Norjan päätös vaikuttaa merkittävällä tavalla saamelaisten kokemukseen oikeudenmukaisuudesta, kun Tenon alueen ihmisiltä evättiin lohenkalastuksen täyskiellon myötä mahdollisuus kotitarvekalastukseenkin, ja nyt rajoitustoimia kuitenkin puretaan merialueella, sanoo I varapuheenjohtaja Anni Koivisto.
smn: Taažâ miärádâs vaaigut merhâšitteht sämmilij feerimân vuoigâlâšvuođâst, ko Tiänu kuávlu ulmuin kieldii luosâpivdo oleskiäldu mield máhđulâšvuođâ ubâ päikkitárbupiivdon, já tääl kuittâg raččoh raijiittâstooimâid merâkuávlust, iätá I värisaavâjođetteijee Anni Koivisto.

source: – Norjan päätöksellä on negatiivisia vaikutuksia sekä Tenon että Näätämöjoen loheen.
smn: – Taažâ miärádâs vaaigut negatiivlávt sehe Tiänu já Njiävđám luosân.

source: Lohenkalastuspaine Näätämöjoen suulla lisääntyy päätöksen myötä huomattavasti ja se on uhka Näätämöjoen lohikannalle.
smn: Luosâpivdemteedâ Njiävđámjuv njäälmist stuáru miärádâs mield merhâšitteht já tot lii uhke Njiävđámjuv luosânáálán.

source: Norjan päätös on valtava pettymys, jatkaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Taažâ miärádâs lii hirmâd pettâšume, juátká Sämitige II värisaavâjođetteijee Leo Aikio.

source: Suomen ja Norjan välisissä neuvotteluissa sovittiin huhtikuussa, että rajoitusalueeseen kuuluvat Tenojoen pääuoman, Tenon sivujoet, Tenovuono sekä vuonon edustan merialue laajalta neljän kunnan kokoiselta alueelta.
smn: Ráđádâlmijn Suomâ já Taažâ kooskâ soppii cuáŋuimáánust, ete raijimkuávlun kuleh Tiänujuv váldu-uáli, Tiänu uálgijuuvah, Tiänuvuonâ sehe merâkuávlu vuonâ ovdiibeln vijđes neelji kieldâ stuárusii kuávlust.

source: Kielto koskee sekä lohen vapakalastusta että lohen pyyntiä seisovilla pyydyksillä.
smn: Kiäldu kuáská sehe luosâ stággupiivdon já luosâpiivdon njáŋguviermijn.

source: Tenon lohen kalastuksen täyskieltoa on perusteltu sillä, että rauhoitus koskee koko aluetta, missä lohta saadaan nykyisin saaliiksi.
smn: Tiänu luosâpivdo oleskiäldu láá vuáđustâllâm toin, ete rávhuiduttem kuáská oles kuávlun, mast luosâ tääl kodeh.

source: Saamelaiskäräjät on aikaisemmin tiedottanut , että ei kannata Tenon lohen kalastuksen täyskieltoa.
smn: Sämitigge lii ovdil tieđettâm , ete tot ij kyeddit Tiänu luosâpivdo oleskiäldu.

source: Saamelaiskäräjät piti tärkeänä, että lohen kalastusta rajoitetaan alkavana kalastuskautena.
smn: Sämitigge oonij tehálâžžân, ete räijejeh luosâpivdo taan pivdopaje.

source: Rajoitukset olisi tullut kuitenkin kohdistaa kalastukseen, joka ei nauti perustuslain ja kansainvälisten sopimusten suojaa.
smn: Raijiittâsâid liččii kuittâg kolgâm čuoccâđ piivdon, mii ij naavdâš vuáđulaavâ já aalmugijkoskâsij sopâmušâi syeje.

source: Rajoitusten taustalla on Tenon lohikantojen heikentynyt tila.
smn: Raijiittâsâi tuáváást lii Tiänu luosânaalij hiäjusmum tile.

source: Tenon seuranta- ja tutkimusryhmän julkaisi alkuvuodesta raportin Tenon lohikantojen tilasta vuonna 2020 .
smn: Tiänu čuávvum- já tutkâmjuávkku almostitij algâivveest raapoort Tiänu luosânaalij tiileest ive 2020 .

source: Kuva: Anja Vest
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto(at)samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi
